Repository: z0rimo/KaoList
Catalog: Web/src/*.resx
Languages: sr

source: A password reset email has been sent to your email &quot;{0}&quot;
sr: 귀하의 이메일 "{0}"으로 비밀번호 재설정 메일이 발송되었습니다.

source: A password reset has been sent to your email.
sr: 이메일로 비밀번호 재설정 메일이 발송되었습니다.

source: Account Lockout
sr: 계정 잠금

source: Account lockout date
sr: 계정 잠금 날짜

source: Account Unlock
sr: 계정 잠금 해제

source: Account unlock date
sr: 계정 잠금 해제 날짜

source: Add a local account so you can log in without an external login
sr: 로컬 계정을 추가하면 외부 로그인 없이 로그인할 수 있습니다.

source: Agree to all terms
sr: 약관 전체 동의

source: Agree to receive events and other notifications
sr: 이벤트 등 알림 메일 수신 동의

source: An email has been sent to you with a link to register
sr: 등록에 필요한 링크가 포함된 이메일이 발송되었습니다.

source: An email has been sent to your email '{0}' with the link you need to register
sr: 귀하의 이메일 '{0}'에 등록에 필요한 링크가 포함된 이메일이 발송되었습니다.

source: Associate your account
sr: 귀하의 '{0}' 계정을 연동합니다.

source: Cancel
sr: 취소하기

source: CapsLock is enabled
sr: CapsLock이 켜져있습니다.

source: Change Nickname
sr: 닉네임 변경

source: Change Password
sr: 비밀번호 변경

source: Click here to Logout
sr: 로그아웃을 하려면 여기를 클릭하세요

source: Confirm Email
sr: 이메일 확인

source: Confirm email failed
sr: 이메일 확인 실패

source: Confirm Password
sr: 비밀번호 확인

source: Do spamming
sr: 게시글 도배

source: Do you want to integrate with the following email addresses
sr: 다음 이메일 주소와 연동하시겠습니까

source: Email Address
sr: 이메일 주소

source: Email verification failed
sr: 이메일 확인에 실패했습니다.

source: External Login
sr: 외부 로그인

source: External login integration
sr: 외부 로그인 연동

source: For inquiries about account lockout, please use the Inquiry tab
sr: 계정 잠금에 대한 문의사항은 문의사항 탭을 이용해주세요.

source: Forgot Password
sr: 비밀번호 찾기

source: Go to homepage
sr: 홈페이지로 이동

source: Go to Login
sr: 로그인 페이지로

source: has been emailed
sr: 에 이메일이 발송되었습니다.

source: If the same phenomenon continues to occur, please leave the relevant information in our inquiry form
sr: 동일한 현상이 지속적으로 발생할 경우, 문의사항 탭에 해당 사항을 문의해주세요.

source: Inquery
sr: 문의사항

source: Integrate
sr: 연동하기

source: InvalidValueName
sr: Value '{0}' not found in configuration.

source: KaoList
sr: 카오리스트

source: Login
sr: 로그인

source: Logout
sr: 로그아웃

source: Nickname
sr: 닉네임

source: None
sr: 없음

source: Password
sr: 비밀번호

source: Password reset email sent
sr: 비밀번호 재설정 이메일 전송 완료

source: Password reset is complete
sr: 비밀번호 초기화가 완료되었습니다.

source: Please check your email and complete the registration process
sr: 이메일을 확인해 회원가입 과정을 마쳐주세요.

source: Please click the button below to proceed to login
sr: 아래 버튼을 눌러 로그인을 진행해주세요.

source: Please confirm your new password
sr: 새로운 비밀번호를 확인하세요.

source: Please enter your new password
sr: 새로운 비밀번호를 입력하세요.

source: Please enter your old password
sr: 기존 비밀번호를 입력하세요.

source: Privacy Policy
sr: 개인정보이용방침

source: Reason for account lockout
sr: 계정 잠금 조치 이유

source: Register
sr: 회원가입

source: Register confirmation
sr: 회원가입 확인

source: Registeraion Successful
sr: 등록 성공

source: Remember Me
sr: 로그인 상태 유지

source: Reset Password
sr: 비밀번호 초기화

source: Reset password confirmation
sr: 비밀번호 초기화 완료

source: Send Email
sr: 이메일 전송

source: Set Password
sr: 패스워드 초기화

source: Social Login
sr: 소셜 로그인

source: Spreading pornography
sr: 음란물 유포

source: Successful external login account integration
sr: 외부 로그인 계정 연동 성공

source: Terms of Service
sr: 이용약관

source: The external login account connection was successful
sr: 외부 로그인 계정 연결에 성공하였습니다

source: to
sr: 으로

source: To Homepage
sr: 홈페이지로

source: Unusual access
sr: 비정상적인 접근

source: Update Password
sr: 비밀번호 재설정

source: You do not have a local username/password for this site
sr: 이 사이트에 대한 로컬 사용자 이름/비밀번호가 없습니다.

source: You have successfully logged out
sr: 로그아웃에 성공했습니다.

source: Your account has been locked for reasons described below
sr: 회원님의 계정이 후술할 이유로 인해 잠금조치 되었습니다.

source: Your email
sr: 귀하의 이메일

source: {0} is required
sr: * {0}을 입력하세요.
